Repository: flow03/CoM-Archolos-Ukrainian-Translation
Catalog: DialogeOmegaT/omegat/project_save.tmx
Source language: pl
Languages: uk

source: Oto przepis na najlepszą potrawkę z dzika, jakiej skosztujesz w swoim życiu.
uk: Ось рецепт найкращої страви з кабана, яку ти коли-небудь куштував.

source: Oto sakiewka.
uk: Ось гаманець.

source: Oto ser.
uk: Ось твій сир.

source: Oto stal.
uk: Ось сталь.

source: Oto twoja książka.
uk: Ось твоя книга.

source: Oto twoja nagroda, tylko nie przepij wszystkiego za jednym razem!
uk: Ось твоя винагорода, тільки не пропий все відразу!

source: Oto twoja nagroda.
uk: Ось твоя винагорода.

source: Oto twoja zapłata, tylko nie przepij wszystkiego!
uk: Ось твоя платня, тільки не пропий її всю!

source: Oto twoja zapłata.
uk: Ось твоя оплата.

source: Oto twoja łopata.
uk: Ось твоя лопата.

source: Oto twoje pieniądze. Z nadwyżką tak jak obiecałam!
uk: Ось твої гроші. З прибавкою, як я і обіцяла!

source: Oto twoje złoto.
uk: Ось твоє золото.

source: Oto twoje złoto. (Wykup Homera za 2000 SZ)
uk: Ось твоє золото. (Викупити Гомера за 2000 золотих)

source: Oto twoje złoto. Wydaj je mądrze.
uk: Ось твоє золото. Витрачай його з розумом.

source: Oto zebrane rośliny, powinny być wciąż świeże.
uk: Ось зібрані рослини, вони мають бути ще свіжими.

source: Oto złoto.
uk: Ось золото.

source: Otoczeni przez niebezpieczeństwo
uk: В оточенні небезпеки

source: Otoczony złotem, którego nie mogę wykorzystać... dostałem swoją nauczkę od życia...
uk: Оточений золотом, яке я не можу витратити... Я засвоїв свій урок життя...

source: Otruty? Jak dla mnie, to pewnie po prostu przesadził z winem... znowu.
uk: Нездужання? Наскільки я розумію, він, мабуть, просто перестарався з вином... знову.

source: Otrułeś mnie, ale jednak darowałeś mi życie. Poza tym, nigdy nie lubiłem większości tych gnojków. Powiedzmy, że nasze rachunki są wyrównane.
uk: Ти отруїв мене, але лишив мене живим. До того ж, мені ніколи не подобалися більшість з тих виродків. Будемо вважати, що ми квити.

source: Otrzyma pan ode mnie naganę. Nie doszło do pogwałcenia przepisów, jednak powinien pan zmienić swoje zachowanie.
uk: Ви отримаєте від мене догану. Порушення не було, але ви повинні змінити свою поведінку.

source: Otrzymaliśmy raporty, wskazujące na to, że w okolicy ktoś rozprowadza bagienne ziele.
uk: Ми отримали інформацію, що хтось поширює болотну траву в цьому районі.

source: Otrzymane od Ergo nasiona i nawóz.
uk: Насіння та добрива, які дав мені Ерго.

source: Otrzymasz połowę wydobytego urobku.
uk: Ти отримаєш половину видобутої руди.

source: Otrzymasz specjalny zadatek na potrzebne wyposażenie.
uk: Я оплачу все необхідне тобі спорядження.

source: Otrzymasz zasłużoną karę, chłopcze, ale będziesz miał możliwość ją odpokutować. Udaj się do Arcymagów i opowiedz im, do czego doszło.
uk: Ти отримаєш заслужене покарання, хлопче, але в тебе буде можливість його спокутувати. Йди до Архімагів і розкажи їм, що сталося.

source: Otrzymałem 'Almanach miar alchemicznych' od Othekara.
uk: Я отримав 'Альманах алхімічних вимірювань' від Отекара.

source: Otrzymałem go od Baesa.
uk: Я отримав його від Байса.

source: Otrzymałem go od Javada.
uk: Я отримав його від Джавада.

source: Otrzymałem go od Lorenzo.
uk: Я отримав його від Лоренцо.

source: Otrzymałem go od Ronji.
uk: Я отримав його від Роні.

source: Otrzymałem je od Bradlocka.
uk: Я отримав його від Бредлока.

source: Otrzymałem je od Szmuglera.
uk: Я отримав його від Койота.

source: Otrzymałem ją od
uk: Я отримав його від власника

source: Otrzymałem ją od Albyna.
uk: Я отримав її від Альбіна.

source: Otrzymałem ją od Petry.
uk: Я отримав його від Петри.

source: Otrzymałem ją od Ramhy.
uk: Я отримав її від Рамхи.

source: Otrzymałem ją od Tonana.
uk: Я отримав її від Тонана.

source: Otrzymałem ją od Trimegisto.
uk: Я отримав її від Трімегісто.

source: Otrzymałem ją od jednego
uk: Я отримав її від одного

source: Otrzymałem ją od strażnika kopalni złota.
uk: Я отримав її від охоронця золотої копальні.

source: Otrzymałem ją razem z przepustką do
uk: Я отримав її разом з перепусткою до

source: Otrzymałem klucze do domu. Oby sędzia niczego nie podejrzewał. Poinformuje go o wykonanej robocie.
uk: Я отримав ключ від будинку. Сподіваюся, що суддя нічого не запідозрить. Я повідомлю його про виконану роботу.

source: Otrzymałem list od Kurta. Wuj czeka w karczmie Helgi, gdzie chce ze mną porozmawiać o aktualnej sytuacji i podobno ma dla mnie jakąś propozycję.
uk: Я отримав листа від Курта. Мій дядько чекає на мене в корчмі Хельги, де він хоче обговорити зі мною поточну ситуацію і, схоже, має для мене якусь пропозицію.

source: Otrzymałem od Knuta list, który ma mi zapewnić wejście do miasta. Gdy już tam będę, mam go zanieść prosto do stoczni.
uk: Я отримав від Кнута лист, який забезпечить мені прохід до міста. Прибувши туди, я маю віднести його прямо на корабельню.

source: Otrzymałem od Riordiana wszystkie potrzebne materiały. Czas siadać do stołu. Mam nadzieję, że niczego nie zepsuję.
uk: Я отримав всі необхідні матеріали від Ріордіана. Час сідати за стіл. Сподіваюся, я нічого не зіпсую.

source: Otrzymałem przydział pracy, którą muszę wykonać jeszcze podczas mojej podróży po wyspie. Może zechciałbyś mi z tym pomóc?
uk: У мене є робота, яку я маю виконати, знаходячись на острові. Може бажаєш допомогти мені з цим?

source: Otrzymałem ten miecz za zasługi dla Archolos.
uk: Я отримав цей меч за заслуги перед Архолосом.

source: Otrzymałem ten topór za zasługi dla Archolos.
uk: Я отримав цю сокиру за заслуги перед Архолосом.

source: Otrzymałem ten łuk za zasługi dla Archolos.
uk: Я отримав цей лук за заслуги перед Архолосом.

source: Otrzymałem tę kuszę za zasługi dla Archolos.
uk: Я отримав цей арбалет за заслуги перед Архолосом.

source: Otwarta walka nie miała najmniejszego sensu, więc wysłałem grupę doświadczonych łowców pełzaczy do uprzątnięcia tego bałaganu, a na ich czele stanął Jon.
uk: Відкрите зіткнення не мало жодного сенсу, тому я відправив групу досвідчених мисливців на повзунів навести лад, а очолив її Йон.

source: Otwarty list
uk: Відкритий лист

source: Otwiera boczne drzwi kościoła.
uk: Відчиняє бічні двері церкви.

source: Otwiera drzwi pracowni,
uk: Відчиняє двері майстерні,

source: Otwiera jego kufer.
uk: Відкриває його скриню.

source: Otwiera magazyn w Wilczym Leżu.
uk: Відкриває склад у Вовчому Лігві.

source: Otwiera schowek na piętrze
uk: Відкриває комірчину на другому поверсі

source: Otwiera spiżarnię w podziemiach klasztoru.
uk: Відкриває комору в підвалі монастиря.

source: Otwiera zamknięty pokój z trofeami.
uk: Відчиняє замкнену кімнату з трофеями.

source: Otwiera zamkniętą odnogę w jaskini
uk: Відчиняє закритий прохід у печері

source: Otwierana muszla
uk: Привідкрита мушля

source: Otwieranie zamków
uk: Відмикання замків

source: Otwieranie zamków - doświadczony
uk: Відмикання замків - Досвідчений

source: Otwieranie zamków - mistrz
uk: Відмикання замків - Майстер

source: Otwieranie zamków na tym poziomie to nie przelewki. Żeby szybko poradzić sobie z zamknięciem, musisz poświęcić dużo uwagi przy zapamiętaniu kombinacji.
uk: Відмикання замків на цьому рівні – це не жарти. Щоб швидко впоратись з замком, потрібно приділити багато уваги запам'ятовуванню послідовностей.

source: Otwierany przez farmerów wyłącznie na ważne okazje.
uk: фермерами лише в особливих випадках.

source: Otworzyli oni wrota Morgradu w nadziei, że znajdą za nimi odpowiedzi na swoje pytania, jednak za portalem nieprzebranej pustki znaleźli wyłącznie czarną, bezgwiezdną noc, a wraz z nią do świata przybyła śmierć. Od tamtej chwili zarówno starzy i młodzi, zdrowi i cierpiący pewnego dnia musieli spojrzeć w oczy obojętnej ostateczności.
uk: Вони відчинили ворота Морграду, сподіваючись знайти за ними відповіді на свої запитання, але за порталом непроникної порожнечі знайшли лише чорну, беззоряну ніч, а разом з нею у світ прийшла смерть. Відтоді старі й молоді, здорові й стражденні в один день мусять зазирнути в очі неминучої долі.

source: Otworzyć bramę!
uk: Відчинити ворота!

source: Otworzyłem ją. W środku znalazłem królewską pieczęć.
uk: Я відкрив її. Усередині знайшов королівську печатку.

source: Otworzę go dopiero w środku grobowca.
uk: Я не відкрию його, доки не опинюся в гробниці.

source: Otworzę go dopiero w środku.
uk: Відкрию його тільки в гробниці.

source: Otworzę ją dopiero w środku grobowca.
uk: Я відкрию його лише, коли буду в гробниці.

source: Otworzę nim bogato zdobioną skrzynię
uk: З його допомогою я відкрию дорого оздоблену скриню

source: Otworzę pakunek dopiero w środku.
uk: Я відкрию їх лише, коли буду в гробниці.

source: Otwórz drzwi
uk: Відкрити двері

source: Otwórz przejście, a ja przygotuję łódkę do drogi.
uk: Відкрий прохід, а я підготую човен до відплиття.

source: Otwórz trumnę
uk: Відкрити труну

source: Otwórz worek w ekwipunku, by odzyskać przedmioty
uk: Відкрийте мішок в інвентарі, щоб дістати предмети

source: Otwórz wrota
uk: Відкрити ворота

source: Otóż każe. A teraz wynocha stąd z łaski swojej, bo zaczynasz mnie denerwować.
uk: Змушують. А тепер геть звідси, бо ти починаєш мене дратувати.

source: Otóż muszę. Smarkacz nie ma dla mnie żadnej wartości, a jest tylko kulą u nogi.
uk: Взагалі-то, мушу. Шмаркач не має для мене ніякої цінності, він просто зайвий багаж.

source: Otóż nie, jestem całkowicie poważny.
uk: Зовсім ні, я абсолютно серйозно.

source: Otóż to, za duże ryzyko.
uk: Отож-бо, це надто ризиковано.

source: Otóż to. Drugi stopień to nie przelewki, awansujemy na niego tylko najlepszych. W obecnej sytuacji politycznej jest to szczególnie ważne.
uk: Саме так. Другий ступінь – це чимале досягнення, гідне тільки найкращих. У нинішній політичній ситуації це особливо важливо.

source: Otóż to. Nie wiem jak ty, ale ja nie chciałbym zostać nadziany na widły.
uk: Отож. Не знаю, як ти, але я не хочу закінчити, насадженим на вила.

source: Ou!
uk: Оу!

source: Ouihh!
uk: Оууух!

source: Owadzie mięso
uk: М'ясо жука

source: Owadzie mięso nie trafiło w gusta psa.
uk: М'ясо жука не сподобалось псу.

source: Owca
uk: Вівця

source: Owce, zawsze będą siedziały cicho, nawet, gdy będą je zarzynać. Jedna po drugiej.
uk: Вівці завжди будуть мовчати, навіть коли їх різатимуть. Одну за одною.

source: Owcza skóra
uk: Овеча шкура

source: Owcze łajno
uk: Овечий гній

source: Owoc południowy
uk: Південний фрукт

source: Owoc sprowadzany z Wysp Południowych.
uk: Фрукт, привезений з Південних островів.

source: Owoce zawsze działają, wierz mi! Tak się składa, że mam ich tutaj trochę. Mógłbym ci przygotować piękny kosz piknikowy, co ty na to? I to w bardzo niskiej cenie!
uk: Фрукти завжди гарний вибір, довірся мені! У мене тут є трохи. Я можу зробити тобі гарний кошик для пікніка, як тобі таке? І за дуже низькою ціною!

source: Owocnego pojedynku!
uk: Вдалого поєдинку!

source: Owocnej pracy.
uk: Бажаю плідної праці.

source: Owszem - złoto. Jego nigdy nie za dużo. Jak mi go trochę przyniesiesz, to pogadamy o twoim szkoleniu.
uk: Звичайно – це золото. Його ніколи не буває забагато. Якщо принесеш мені трохи, поговоримо про твоє навчання.

source: Owszem, ale gdzieś zniknęła. Pomyślałem, że mogła tu wrócić.
uk: Так, але вона кудись зникла. Я думав, що вона могла повернутися сюди.

source: Owszem, ale jeśli dowiedzą się, że szukamy sabotażysty, wpadną w panikę, a wtedy sabotażysta nam się wyślizgnie, gdy tylko zrobi się gorąco.
uk: Так, але якщо вони дізнаються, що ми шукаємо саботажника, вони запанікують. І тоді він вислизне, як тільки стане гаряче.

source: Owszem, bardzo ładny. Żegnam.
uk: Звісно, як забажаєш. Бувай.

source: Owszem, bierz.
uk: Так, забирай.

source: Owszem, co nieco potrafisz, ale przezorny zawsze ubezpieczony. Dlatego nalegam, żebyś zainteresował się specyfikiem, o którym mówię.
uk: Так, ти дещо вмієш, але краще перестрахуватися. Саме тому я закликаю тебе скористатися засобом, про який я говорю.

source: Owszem, czasami są o to awantury, szczególnie jeśli ktoś oszukuje...
uk: Так, іноді через це виникають сварки, особливо якщо хтось обманює...

source: Owszem, czujemy się tu jak w domu.
uk: Так, ми почуваємося тут як вдома.

source: Owszem, gdyby pojawiły się inne dowody, moglibyśmy wykorzystać to na naszą korzyść, ale samo z siebie nic nie znaczy.
uk: Звісно, якби з'явилися інші докази, ми могли б використати їх на свою користь, але саме по собі це нічого не варте.

source: Owszem, i będzie ono w sam raz dla takiego świeżaczka.
uk: Так, і воно буде саме для такого новачка, як ти.

source: Owszem, i to dużo. Ten Pieter doprowadza mnie do szału.
uk: Так, і чимало. Цей Пітер доводить мене до сказу.

source: Owszem, jest niczego sobie. Magowie potrzebują dużo ziół do swoich eliksirów, więc staram się hodować wszystko, co może przetrwać w tutejszych warunkach.
uk: Так, непогана. Магам потрібно багато трав для своїх еліксирів, тому я намагаюсь вирощувати все, що може вижити в тутешніх умовах.

source: Owszem, komuś służącemu miastu chętnie pokażę, jak zwiększyć swoją moc magiczną.
uk: Авжеж, я був би радий показати комусь, хто служить місту, як збільшити свою магічну силу.

source: Owszem, ktoś o twoim doświadczeniu powinien sobie z nim poradzić.
uk: Так, будь-хто з твоїм досвідом зможе з ним впоратись.

source: Owszem, mam ją, ale nie oddam. To wszystko?
uk: Так, вона у мене є, але я її не віддам. Це все?

source: Owszem, mieszka.
uk: Так, є тут такий.

source: Owszem, mieszka. Znasz go?
uk: Так, живе. Ти його знаєш?

source: Owszem, mogę pić... eee, z-znaczy degustować. Ile tylko trzeba! A nawet więcej! Masz, spróbuj. Gwarantuję, że nie pożałujesz! Sam też wrócę do pracy!
uk: Так, я можу пити... еее, тобто, дегустувати. Стільки, скільки потрібно! І навіть більше! Ось, спробуй. Гарантую, не пошкодуєш! А я повертаюся до роботи!

source: Owszem, moment...
uk: Так, зачекай...

source: Owszem, nasi goście sobie poszli. Czyżbyś miał z tym coś wspólnego?
uk: Так, наші гості пішли. Ти маєш до цього якесь відношення?

source: Owszem, proszę.
uk: Так, будь ласка.

source: Owszem, proszę. Niech ci służy!
uk: Так, будь ласка. Нехай служить тобі!

source: Owszem, próbowałem odmówić, ale się uparł.
uk: Авжеж, я намагався відмовитись, але він наполягав.

source: Owszem, skoro już idziesz na dół to będę miał do ciebie prośbę.
uk: Оскільки ти збираєшся спуститися до копальні, у мене є до тебе прохання.

source: Owszem, sprawdzałem, czy jest bezpieczny... i z przyjemnością mogę powiedzieć, że jest.
uk: Так, я перевірив, чи він безпечний... і з радістю можу сказати, що так.

source: Owszem, takie rozwiązanie będzie w zaistniałej sytuacji najbardziej odpowiednie.
uk: Так, у цій ситуації таке рішення буде найбільш доречним.

source: Owszem, to bardzo krwiożercze bestie.
uk: Так, це дуже кровожерливі звірі.

source: Owszem, uwielbiam! Da się tu gdzieś postrzelać?
uk: Так, обожнюю! А тут є де постріляти?

source: Owszem, widzieliśmy, strażnika. I nie był to Duster!
uk: Так, бачили вартового. І це був не Дастер!

source: Owszem, wiem, gdzie mógłbyś tego szukać. I nawet ci powiem. O ile pomożesz mi się stąd wydostać.
uk: Так, я знаю, де тобі варто його шукати. І навіть розкажу тобі. Якщо ти допоможеш мені вибратися звідси.

source: Owszem, zgodnie z układem. Dzięki, że mi to przeczytałeś.
uk: Звичайно, як і домовлялися. Дякую, що прочитав мені лист.

source: Owszem.
uk: Авжеж.

source: Owszem. Chodzi o pewne wydarzenia w mieście.
uk: Так. Це стосується певних подій в місті.

source: Owszem. Co prawda nigdy o takim potworze nie słyszałem, ale skoro chcesz tego w zamian za książkę, to dobrze. Pomogę ci.
uk: Авжеж. Визнаю, я ніколи не чув про таке чудовисько, але якщо хочеш це в обмін на книжку, тоді добре. Я допоможу тобі.

source: Owszem. Co w związku z tym?
uk: Так. А що таке?

source: Owszem. Gniazda zniszczone, trutka rozlana. Przez jakiś czas nie powinniśmy mieć problemów z tymi gryzoniami.
uk: Цілком. Гнізда зруйновані, отрута розлита. Деякий час у нас не повинно бути проблем з цими гризунами.

source: Owszem. Jeszcze nie potrafię do końca łączyć wszystkich literek, niektóre są dla mnie zbyt skomplikowane, a przez to nie wiem, co jest w liście.
uk: Так. Я ще не можу повністю скласти всі літери разом, деякі занадто складні для мене, і через це я не знаю, що написано у листі.

source: Owszem. Kiedy tylko zauważyliśmy, że coś się dzieje, od razu przybiegliśmy.
uk: Так. Як тільки ми помітили, що щось відбувається, одразу прибігли.

source: Owszem. Mam za sobą trochę doświadczenia jako górnik, i mogę ci udzielić paru lekcji.
uk: Звісно. У мене є певний досвід гірничої справи, і я можу тебе дечому навчити.

source: Owszem. Masz, twoja zapłata.
uk: Так. Ось твоя платня.

source: Owszem. Potrzebował jakiejś pomocy w sprawdzaniu miejskiej legendy o potworze z tutejszych kanałów. Okazała się nieprawdziwa, ale dał mi książkę.
uk: Ага. Йому потрібно було допомогти перевірити міську легенду про чудовисько в місцевій каналізації. Виявилося, що це неправда, але він віддав мені книгу.

source: Owszem. Przed opuszczeniem naszych rodzinnych wysp obaj pracowaliśmy jako wykidajło. Pewnie dlatego tak dobrze się rozumiemy!
uk: Саме так. До того, як покинути рідні острови, ми обидва працювали викидайлами. Напевно, тому ми так добре розуміємо один одного!

source: Owszem. Uznałem, że skoro mieliśmy wypaść jak najlepiej, to każda pomoc się przyda.
uk: Так. Я подумав, що якщо ми хочемо виступити якнайкраще, то будь-яка допомога стане в нагоді.

source: Owszem. W takiej sytuacji ich oferta stanie się o wiele bardziej atrakcyjna.
uk: Авжеж. Тоді їхня пропозиція стане набагато привабливішою.

source: Owszem. Według słów Lewko, strażnicy cały czas będą was traktować tak jak wcześniej. Przykro mi.
uk: Ага. За словами Левка, вартові поводитимуться з тобою так само, як і раніше. Мені дуже шкода.

source: Owszem. Wystarczyło na nie nakrzyczeć i posłać do kąta, a podkulały ogony i się wynosiły.
uk: Так. Досить було на них накричати і загнати в кут, як вони підібгали хвости та повтікали.

source: Owszem. Zabrali umówiony towar i odeszli, a co? Jeśli coś z nim zrobili, to nie moja wina.
uk: Так. Забрали домовлений товар і пішли, а що? Якщо вони щось з ним зробили, це не моя вина.

source: Owszem. Została zapowiedziana przez gwardzistę Lutza jakiś czas temu. Szczęśliwie, wiatry były pomyślne i królewski okręt zawinął do portu bez opóźnień.
uk: Так і є. Про це нещодавно оголосив гвардієць Люц. На щастя, вітер був сприятливий, і королівський корабель зайшов у порт без затримки.

source: Owszem. Zostałem wysłany tutaj przez swoich zwierzchników, by omówić szczegóły transakcji z szefem tej kopalni.
uk: Саме так. Мене прислали сюди, щоб обговорити деталі угоди з начальником цієї копальні.

source: Owszem. Żegnam.
uk: Авжеж. Бувай.

source: Ozdobiony miecz
uk: Оздоблений меч

source: Oznacza to wysyp różnego rodzaju dziczyzny na rynek, z czego bardzo się cieszę.
uk: Це означає, що на ринку з'явилася велика кількість різноманітної дичини, чому я дуже радий.

source: Oznacza to zwiększone kontrole przy bramach i dodatkowe patrole na ulicach.
uk: Це означає посилені перевірки на воротах і додаткові патрулі на вулицях.

source: Oznaczanie celów
uk: Виділення ворога

source: Oślepiony
uk: Сліпий

source: Oślizgła, śmierdząca maź.
uk: Слизьке смердюче місиво.

source: Oślizgły jaszczur
uk: Слизький ящір

source: Ośmielę się z tobą nie zgodzić.
uk: Дозволю собі з тобою не погодитися.

source: Ośnieżone szczyty, potężne drzewa, kręte górskie ścieżki i przytulne osady położone w samym środku tych lodowych pustkowi.
uk: Засніжені вершини, могутні дерева, звивисті гірські стежки і затишні поселення посеред цієї крижаної пустелі.

source: Oświadczam, iż w wyniku złej oceny ówczesnej sytuacji oraz chęci zapewnienia stabilności handlu na szlaku Archolos - Vengard,
uk: Я заявляю, що в результаті моєї поганої оцінки ситуації на той час і мого бажання забезпечити стабільність торгівлі на маршруті Архолос - Венгард,

source: Oświetlenie tu nie ułatwia szkicowania tej przerażającej architektury, ale i tak jestem pewny, że ta opowieść podbije serca mieszkańców Starego Miasta!
uk: Тутешнє освітлення не дає змоги розгледіти в деталях цю моторошну архітектуру, але я все одно впевнений, що ця історія підкорить серця жителів Старого міста!

source: Ożywające posągi? Ciekawe, czy mają coś wspólnego z tą kupą gruzów, które widziałem kiedyś na drodze do obozu węglarzy...
uk: Статуї, що оживають? Цікаво, чи мають вони щось спільне з тією купою каміння, яку я бачив колись по дорозі до табору вуглярів...

source: Ożywieńcy na placu stają się coraz potężniejsi za sprawą upadłego maga. Dopóki go nie powstrzymam, nie pokonamy szkieletów. Muszę wejść na zniszczony fragment muru i pędzić w stronę wielkiej wieży.
uk: Нечисть на площі стає дедалі сильнішою завдяки ожилому магу. Поки я не зупиню його, ми не переможемо скелетів. Я маю піднятися по зруйнованій ділянці стіни та поспішити до великої вежі.

source: Ożywieńców nie widzę, ale na placu jest mnóstwo Wilczych Synów... Co oni tutaj robią?
uk: Мерців не видно, але на площі безліч Вовчих Синів... Що ж їм тут потрібно?

source: Ożywiony szkielet
uk: Ожилий скелет

source: Ożywiony szkielet-kusznik
uk: Ожилий скелет-арбалетник

source: Ożywiony szkielet-łucznik
uk: Ожилий скелет-лучник

source: P-p-po-po-po-poza tym ni-nie masz na to jaj!
uk: К-к-к-к-крім того, у тебе н-не вистачить духу!!

source: P-proszę, pospieszmy się! Nie wytrzymam tu ani chw-chwili dłużej!
uk: Б-б-будь ласка, давай поквапимося! Я не можу тут б-б-більше перебувати!

source: PANA VOLKERA! Nie wiem gdzie usłyszałeś to wyzwisko, ale postaraj się o nim jak najszybciej zapomnieć.
uk: ПАНА ВОЛКЕРА! Не знаю, де ти почув це прізвисько, але постарайся його якнайшвидше забути.

source: PEŁZACZ TRUTEŃ\nRODZAJ OBRAŻEŃ: Sieczne\nODPORNOŚĆ: Obuch, Pociski\nPODATNOŚĆ: Ostrza\nWYSTĘPOWANIE: Duże systemy jaskiń\nRADA: Wystrzeliwują kwasowe pociski z żuwaczek - najlepiej je unikać krokiem w bok.
uk: ПОВЗУН-ТРУТЕНЬ\nТИП ШКОДИ: Магія\nОПІР: Вогонь, стріли, болти, магія\nВРАЗЛИВІСТЬ: Ріжуча зброя\nПОШИРЕННЯ: Великі печерні системи\nПОРАДА: Стріляють кислотними снарядами зі своїх нижніх щелеп - краще уникати їх, відстрибнувши вбік.

source: PEŁZACZ WOJOWNIK\nRODZAJ OBRAŻEŃ: Sieczne\nODPORNOŚĆ: Obuch, Pociski\nPODATNOŚĆ: Ostrza\nWYSTĘPOWANIE: Duże systemy jaskiń, tereny górskie\nRADA: Bardzo niebezpieczne nawet w pojedynkę, zazwyczaj w ich pobliżu żyją też inne podgatunki pełzaczy.
uk: ПОВЗУН-ВОЇН\nТИП ШКОДИ: Ріжуча\nОПІР: Тупа, стріли, болти\nВРАЗЛИВІСТЬ: Ріжуча зброя\nПОШИРЕННЯ: Великі печерні системи, гірські райони\nПОРАДА: Дуже небезпечні, часто поряд з ними мешкають інші підвиди повзунів.

source: PEŁZACZ\nRODZAJ OBRAŻEŃ: Sieczne\nODPORNOŚĆ: Obuch, Pociski\nPODATNOŚĆ: Ostrza\nWYSTĘPOWANIE: Jaskinie, tereny górskie\nRADA: Bronie sieczne świetnie spisują się przeciwko ich długim i cienkim kończynom. Najważniejsze to nie dać się przyprzeć do ściany jaskini.
uk: ПОВЗУН\nТИП ШКОДИ: Ріжуча\nОПІР: Тупа, стріли, болти\nВРАЗЛИВІСТЬ: Ріжуча зброя\nПОШИРЕННЯ: Печери, гірські райони\nПОРАДА: Проти їхніх довгих і тонких кінцівок чудово підходить ріжуча зброя. Найголовніше - не дати затиснути себе в куток.

source: PN
uk: Очків вмінь

source: PN,
uk: очків вмінь,

source: PODATNOŚĆ: Brak
uk: ВРАЗЛИВІСТЬ: Немає

source: PODATNOŚĆ: Magia
uk: ВРАЗЛИВІСТЬ: Магія

source: PODATNOŚĆ: Magia, Ogień
uk: ВРАЗЛИВІСТЬ: Магія, вогонь

source: PODATNOŚĆ: Magia, Sieczne
uk: ВРАЗЛИВІСТЬ: Магія, ріжуча зброя

source: PODATNOŚĆ: Magia, Wiatr/Upadek
uk: ВРАЗЛИВІСТЬ: Магія, вітер/падіння

source: PODATNOŚĆ: Obuch
uk: ВРАЗЛИВІСТЬ: Тупа зброя

source: PODATNOŚĆ: Obuch, Magia
uk: ВРАЗЛИВІСТЬ: Тупа зброя, магія

source: PODATNOŚĆ: Obuch, Ogień
uk: ВРАЗЛИВІСТЬ: Тупа зброя, вогонь

source: PODATNOŚĆ: Obuch, Wiatr/Upadek
uk: ВРАЗЛИВІСТЬ: Тупа зброя, вітер/падіння

source: PODATNOŚĆ: Ogień, Magia
uk: ВРАЗЛИВІСТЬ: Вогонь, магія

source: PODATNOŚĆ: Ogień, Magia, Sieczne
uk: ВРАЗЛИВІСТЬ: Вогонь, магія, ріжуча зброя
